/* Format of the title of the preferences panel (e.g. <AppName> Preferences) */
"%@ Preferences" = "%@-indstillinger";

/* Cancel button on the 'Save Changes' alert panel. */
"Cancel" = "Annuller";

/* Message on sheet shown when the user attempts to close a preferences panel which contains unsaved changes. */
"Do you want to save changes to your Preferences?" = "Vil du arkivere ændringer i indstillingerne?";

/* Don't save button on the 'Save Changes' alert panel */
"Don\\U2019t Save" = "Arkiver ikke";

/* Save button on the 'Save Changes' alert panel. */
"Save" = "Arkiver";

/* Title of the panel asking user to save changes in their preferences. */
"Save Changes" = "Arkiver ændringer";

